{
  "cover": {
    "part1": "Les-Tilleuls.coop",
    "part2": "wishes you a year 2024<br />filled with",
    "part3": "music!",
    "subtitle": "...and, for the occasion, some of our collaborators are sharing their favorite music with you!",
    "scroll": "Scroll to listen",
    "happy": "Happy new Year!"
  },
  "buttons": {
    "scroll": "Scroll for more music",
    "pause": "Pause",
    "preview": "Preview",
    "spotify": "Listen on Spotify",
    "share": "Share"
  },
  "meta": {
    "title": "Happy New Mix 2024 by Les-Tilleuls.coop",
    "description": "Les-Tilleuls.coop wishes you a 2024 filled with music!",
    "opengraph": {
      "title": "Happy New Mix 2024 - Les-Tilleuls.coop",
      "description": "Rock, rap, or even electro: kick off 2024 by listening to playlists curated by our team!"
    }
  },
  "tapes": [
    {
      "title": "Code Lover",
      "subtitle": "Kevin's playlist",
      "description": "FrankenPHP, API Platform, Symfony... There is no downtime for Kévin and his passion for coding! Get ready to dive into a sonic universe reserved for enthusiasts of the binary language."
    },
    {
      "title": "Reggae for life",
      "subtitle": "Soyuka's playlist",
      "description": "When the release manager of API Platform handles the issues or pull requests of your favorite framework, it is always accompanied by a playlist with slow and rhythmic sounds from Jamaica. Relax and now fill your ears with good vibes."
    },
    {
      "title": "Walking on a dream",
      "subtitle": "Justine's playlist",
      "description": "Justine, a former bookstore employee, now juggles with JavaScript libraries. Through her playlist, she invites you into the dreamlike world that she listens to every day."
    },
    {
      "title": "Na, alles gut?",
      "subtitle": "Jérôme's playlist",
      "description": "Jérôme is a back-end developer, and his passion, after astronomy, is speaking and learning German. Explore classic German pop music with his playlist!"
    },
    {
      "title": "Spider addict",
      "subtitle": "Laury's playlist",
      "description": "Laury is our lead designer, and her passion is to draw different versions of Webby, the spider mascot of API Platform. Discover her playlist, not recommended for arachnophobes."
    },
    {
      "title": "100% live",
      "subtitle": "Cécile's playlist",
      "description": "Cécile is our events manager, and we feel her passion for the adrenaline of live events every day. Beware: this playlist is reserved for thrill-seekers!"
    },
    {
      "title": "Sang et or",
      "subtitle": "Thomas's playlist",
      "description": "When Thomas is not on the phone or in a client meeting, he listens to classics from his native region. Let's enjoy the best sounds of Lille and its area!"
    },
    {
      "title": "Mix and match",
      "subtitle": "Albin's playlist",
      "description": "If we were to define Albin's playlist with one adjective, it would be eclecticism. Browse through these classics of pop, electro, and rock from the last few decades with him."
    },
    {
      "title": "Full Metal SRE",
      "subtitle": "Julien's playlist",
      "description": "Julien is not just a K8s and GCP enthusiast; he's also a heavy metal fan! Today, he unveils an exclusive playlist where pop songs take on a whole new dimension through metal covers."
    },
    {
      "title": "Down under",
      "subtitle": "Allison's playlist",
      "description": "Did you know that Allison spends part of the year in Australia? Let's revisit classics from the land Down Under with this pop and sunny playlist."
    },
    {
      "title": "Many moods",
      "subtitle": "Grégoire's playlist",
      "description": "The playlist of Grégoire, our CTO, reflects all the emotions he can experience during a workday. Fasten your seatbelt and get ready for a roller coaster of bass and vocals!"
    }
  ]
}